<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="info_use">
    	<dl class="info_use_list">
    		<dt>이용안내</dt>
    		<dd>
	    		• 극장 사정에 따라 일부 메뉴 제공이 어려울 수 있습니다.
	    		<br />
				• 해당 기프트콘은 오프라인 매점에서 실제 상품으로 교환할 수 있는 온라인 상품권입니다.
	    		<br />
				• 구매 후 전송받으신 기프트콘은,
	    		<br />
				사용가능한 CinePop의 매점에서 지정된 해당 상품으로만 교환이 가능합니다.
	    		<br />
				(사용가능 CinePop는 '상품교환'에서 확인 가능합니다)
	    		<br />
				해당 상품 내에서 팝콘 혹은 음료, 스낵 변경 시 추가 비용이 발생합니다.
	    		<br />
				교환 완료한 상품의 환불 및 반품은 불가합니다.
	    		<br />
				• 유효기간 연장을 신청하는 경우,
	    		<br />
				유효기간은 발급일로부터 5년 이내 횟수 제한 없이 기간 연장 가능하며, 1회 연장 시 3개월(92일) 단위로 유효기간이 연장됩니다.  
	    		<br />
				단, 이벤트 경품 및 프로모션 상품의 경우 유효기간 연장이 불가할 수 있습니다.
	    		<br />
				유효기간 만료 이후에는 결제금액의 90% 환불이 가능합니다.  
	    		<br />
				• 매점상품 기프트콘은 극장 매점에서 상품 교환 후 수령한 영수증으로 CJ ONE 적립이 가능합니다.
	    		<br />
				(모바일App,웹 > MY > 매점적립 or 홈페이지> My CinePop > 매점이용 포인트 적립)
	    		<br />
				• 상기 이미지는 실제와 다를 수 있습니다.
			</dd>
    	</dl>
    </div>
    <div class="info_use">
    	<dl class="info_use_list">
    		<dt>취소/환불</dt>
    		<dd>
    		• CinePop 온라인 스토어에서 구매한 기프트카드는 구매 후 14일 내 전액 구매(결제) 취소 가능합니다.
			<br />
			• 단, 구매 후 기프트카드를 사용한 이력이 있을 경우 구매 결제 취소가 불가합니다
			<br />
			• CinePop 온라인 스토어에서 연결된 링크를 통해 구매한 ‘CJ 기프트카드’의 경우, CJ ONE 홈페이지(www.cjone.com) 또는 모바일(m.cjone.com)를 통해 확인해 주시기 바랍니다.
			<br />
			• 결제취소/환불 방법
			<br />
			- 결제취소는 모바일App,웹 > MY > 결제내역조회 > 스토어 or 홈페이지 > My CinePop > 스토어 > 결제내역의 해당 주문 상세내역에서 가능합니다.
			<br />
			- CinePop 온라인에서 ‘충전’한 충전 금액은기프트카드 충전 후 14일 내 전액 충전(결제) 취소 가능합니다.
			<br />
			- 단, 충전 취소 요청 시 해당 기프트카드의 잔액이 충전한 금액보다 적을 경우 충전 결제 취소가 불가합니다.
			<br />
			- 잔액 환불은 최종 구매(충전) 후 합계 잔액 기준 60% 이상 사용 시 신청 가능합니다.
			<br />
			- 단, 환불 금액은 구매액을 기준으로 ‘구매한 금액’을 기준으로 사용한 비율에 따라 계산하여 남은 비율의 금액을 환불합니다.
			<br />
			• 수신자는 선물받은 기프트카드의 수신거절을 수신일로부터 14일 이내에 요청할 수 있으며, 이 경우 구매자에게 취소 및 환불에 대한 안내가 이루어집니다.
			<br />
			• 이용/환불 문의 : 나이스정보통신 고객센터(1644-9760), CJ ONE 고객센터(1577-8888)
			<br />
			• 상담 가능 시간 : 평일 09:00~18:00, 토/일/공휴일 휴무
    		</dd>
    	</dl>
    </div>