 <%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
 <div class="info_use">
    	<dl class="info_use_list">
    		<dt>이용안내</dt>
    		<dd>
	    		• 해당 기프트콘은 CinePop모바일, 홈페이지, 오프라인 극장에서 영화를 예매할 수 있는 온라인 상품권입니다.
				<br />
				• 구매 후 전송받으신 기프트콘은,
				<br />
				- 사용가능한 CinePop에서 지정된 상영타입의 영화만 예매 가능합니다.(ex. 3D 관람권으로는 3D 영화만 예매 가능합니다)
				<br />
				- 금액권이 아니므로 차액 환급이 불가합니다. (ex.조조영화/청소년 관람 시 차액환급 불가)
				<br />
				- 영화 상영 후 환불 및 반품은 불가합니다.
				<br />
				• 관람권 기프트콘을 온라인에 등록하시는 경우,
				<br />
				- 모바일 : MY > 관람권/카드 > 기프트콘에서 '기프트콘 등록' 버튼 선택하여 수신받은 쿠폰번호 입력
				<br />
				- 홈페이지(PC) : ‘MyCinePop > 스토어 > 내 기프트콘'에서 [기프트콘 등록]버튼 선택하여 수신받은 쿠폰번호 입력
				<br />
				• 유효기간 연장을 신청하는 경우,
				<br />
				유효기간은 발급일로부터 5년 이내 횟수 제한 없이 기간 연장 가능하며, 1회 연장 시 3개월(92일) 단위로 유효기간이 연장됩니다. 
				<br />
				단, 이벤트 경품 및 프로모션 상품의 경우 유효기간 연장이 불가할 수 있습니다.
				<br />
				유효기간 만료 이후에는 결제금액의 90% 환불이 가능합니다. 
				<br />
				• 관람권 기프트콘 구매 시 CJ ONE 포인트는 적립되지 않습니다.
				<br />
				• 오프라인에서 지류 관람권을 구매하는 경우,
				<br />
				- 전국 CinePop 중 일부 극장을 제외한 CinePop 극장에서 최소 10매 이상 구매하실 수 있습니다. (관람기한 2년)
				<br />
				- 1Set 구성 : CinePop 영화관람권 10매 + 보너스 1매 + 콤보 1,000원 할인권 5매 = 110,000원
			</dd>
    	</dl>
    </div>
    <div class="info_use">
    	<dl class="info_use_list">
    		<dt>취소/환불</dt>
    		<dd>
    		• CinePop 온라인 스토어에서 구매한 기프트카드는 구매 후 14일 내 전액 구매(결제) 취소 가능합니다.
			<br />
			• 단, 구매 후 기프트카드를 사용한 이력이 있을 경우 구매 결제 취소가 불가합니다
			<br />
			• CinePop 온라인 스토어에서 연결된 링크를 통해 구매한 ‘CJ 기프트카드’의 경우, CJ ONE 홈페이지(www.cjone.com) 또는 모바일(m.cjone.com)를 통해 확인해 주시기 바랍니다.
			<br />
			• 결제취소/환불 방법
			<br />
			- 결제취소는 모바일App,웹 > MY > 결제내역조회 > 스토어 or 홈페이지 > My CinePop > 스토어 > 결제내역의 해당 주문 상세내역에서 가능합니다.
			<br />
			- CinePop 온라인에서 ‘충전’한 충전 금액은기프트카드 충전 후 14일 내 전액 충전(결제) 취소 가능합니다.
			<br />
			- 단, 충전 취소 요청 시 해당 기프트카드의 잔액이 충전한 금액보다 적을 경우 충전 결제 취소가 불가합니다.
			<br />
			- 잔액 환불은 최종 구매(충전) 후 합계 잔액 기준 60% 이상 사용 시 신청 가능합니다.
			<br />
			- 단, 환불 금액은 구매액을 기준으로 ‘구매한 금액’을 기준으로 사용한 비율에 따라 계산하여 남은 비율의 금액을 환불합니다.
			<br />
			• 수신자는 선물받은 기프트카드의 수신거절을 수신일로부터 14일 이내에 요청할 수 있으며, 이 경우 구매자에게 취소 및 환불에 대한 안내가 이루어집니다.
			<br />
			• 이용/환불 문의 : 나이스정보통신 고객센터(1644-9760), CJ ONE 고객센터(1577-8888)
			<br />
			• 상담 가능 시간 : 평일 09:00~18:00, 토/일/공휴일 휴무
    		</dd>
    	</dl>
    </div>